<?php
return [
    'id' => 'بطاقة تعريف',
    'created_at' => 'أنشئت في',
    'name' => 'الاسم',
    'asc' => 'تصاعدي',
    'desc' => 'تنازلي',
    'search' => 'بحث',
    'active' => 'مفعلة',
    'inactive' => 'غير مفعلة',
    'search_here' => 'ابحث هنا',
    'email' => 'الايميل',
    'status' => 'الحالة',
    'actions' => 'العمليات',
    'image' => 'الصورة',
    'mobile' => 'الهاتف',
    'no_users_found' => 'لايوجد مستخدمين',
    'User' => 'المستخدم',
    'post_count' => 'عدد المقالات',
    'users' => 'المستخدمين',
    'add_user' => 'اضافة  مستخدم  جديد',
    'username' => 'اسم المستخدم',
    'password' => 'كلمةالمرور',
    'Receive_Email' => 'تلقي بريد الكتروني',
    'yes' => 'نعم',
    'no' => 'لا',
    'Bio' => 'السيرة الذاتية',
    'User_Image' => 'صورة المستخدم',
    'save' => 'حفظ',
    'Image_width' => 'الصورة يجب ان تكون 300*300 px',
    'Edit_user' => 'تعديل مستخدم',
    'Remove_Image' => 'حذف الصورة',
    'Update' => 'تعديل',





];
